<!DOCTYPE html>
<html lang="en-US">
<head>
    <meta charset="utf-8">
</head>
<body>
<div>
    เรียน คุณ <strong>{!! $fullname !!}</strong>
    <br/><br/>
    ตามที่ท่านได้กรอกรายละเอียดความต้องการซื้อ/ขายสินค้าเกษตรไว้กับเว็บไซต์ www.DGTFarm.com นั้น
    <br>
    ระบบการจับคู่ความต้องการ (Maching online) ได้ประมวลผลความต้องการเรียบร้อยแล้ว สามารถดูผลการจับคู่ความต้องการซื้อ/ขายได้ที่
    <a href="{{ url('/user/matchings') }}">{{ url('/user/matchings') }}</a>
    <br/><br/>
    ขอบคุณที่ใช้บริการ DGTFarm.com หวังเป็นอย่างยิ่งว่าจะเป็นส่วนสำคัญในการส่งเสริมสนับสนุนสินค้าเกษตรที่มีคุณภาพ ได้มาตรฐานจากเกษตรกรถึงผู้บริโภคโดยตรง และหวังว่าจะเราได้พบกันบน DGTFarm.com ในครั้งต่อไป ขอบคุณค่ะ<br/>
    <br/>
    <br/>
    ***หากท่านประสงค์ไม่ขอรับอีเมล์จากเว็บไซต์นี้ (www.DGTFarm.com) อีก <a href="{{url('unsubscribe?uemail='.$email.'&key='.md5($email))}}" target="_blank">กรุณาคลิกที่นี่</a>
    <br/>
    <br/>
    <br/>
    <strong>เจ้าหน้าที่เกษตรดิจิทัล</strong>
    02-561-2277 ต่อ 1524
    <br/>
</div>

</body>
</html>
